Repository: giellalt/corpus-fin
Catalog: tmx/smn/admin/sd/www.samediggi.fi/index2.php_option=com_content_task=view_id=117_lang=finnish.html.tmx
Source language: fin
Languages: smn

source: Saamelaiskulttuurikeskuksen arkkitehtuurikilpailu
smn: Arkkitehtkišto Säämi kulttuurkuávdáá vuáváámist

source: Senaatti-kiinteistöt järjestää yleisen, kaksivaiheisen arkkitehtuurikilpailun Saamelaiskulttuurikeskuksen suunnittelusta.
smn: Seenaat-kidânjâsah uárnee almos, kyevtimuddosâš arkkitehtkišto Säämi kulttuurkuávdáá vuáváámist.

source: Ensimmäinen vaihe alkaa 14.4.2008 ja päättyy 30.6.2008.
smn: Vuosmuš muddo álgá 14.4.2008 já nohá 30.6.2008.

source: Kilpailun toinen vaihe alkaa 1.9.2008 ja päättyy 3.10.2008.
smn: Kišto nubbe muddo álgá 1.9.2008 já nohá 3.10.2008.

source: Kilpailu on avoin kaikille Suomen, Euroopan Unionin ja sen hankintalainsäädännön piiriin kuuluvien maiden kansalaisille, kulloinkin voimassa olevien sopimusten ja lakin mukaisesti.
smn: Kišto lii áávus puohháid Suomâ, Euroop Union já ton haahâmlahâasâttâs pirrâdâhân kullee enâmij aalmugjesânáid, jieškuás-uv vyeimist orroo sopâmušâi já laavâi miäldásávt.

source: Ainakin yhdeltä ehdotuksen tekoon osallistuvan työryhmän jäseneltä edellytetään oikeutta harjoittaa arkkitehdin ammattia omassa maassaan.
smn: Aainâs-uv oovtâst iävtuttâs tohâmân uásálistám pargojuávhu jesânist kalga leđe vuoigâdvuotâ porgâđ arkkiteht ámáttist jieijâs enâmist.

source: Saamelaiskulttuurikeskuksen arkkitehtuurikilpailun ohjelma
smn: Säämi kulttuurkuávdáá arkkitehtkišto ohjelm / Saamelaiskulttuurikeskuksen arkkitehtuurikilpailun ohjelma

source: Kilpailuohjelman kansilehti
smn: Kišto-ohjelm lokkesijđo / Kilpailuohjelman kansilehti

source: Kilpailuohjelman liitteet
smn: Kišto-ohjelm lahtoseh / Kilpailuohjelman liitteet

source: Pohjakartta (dwg)
smn: Vuáđukárttá/ Pohjakartta (dwg)
